Repository: KicKerBNU/money-plan-ios
Catalog: MoneyPlan/Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, et, fi, fr, hi, hr, hu, it, lt, lv, nl, pl, pt, ro, sk, sl, sv, zh_hans

# %@ entries · last on %@
source: %1$@ entries · last on %2$@
bg: %1$@ записи · последно на %2$@
cs: %1$@ záznamů · naposledy %2$@
da: %1$@ poster · sidste den %2$@
de: %1$@ Einträge · zuletzt am %2$@
el: %1$@ καταχωρήσεις · τελευταία στις %2$@
es: %1$@ entradas · última el %2$@
et: %1$@ kirjet · viimati %2$@
fi: %1$@ merkintää · viimeksi %2$@
fr: %1$@ entrées · dernières le %2$@
hi: %1$@ प्रविष्टियाँ · %2$@ पर अंतिम
hr: %1$@ unosa · zadnji %2$@
hu: %1$@ bejegyzés · utolsó: %2$@
it: %1$@ voci · durano il %2$@
lt: %1$@ įrašų · paskutinis %2$@
lv: %1$@ ieraksti · pēdējo reizi %2$@
nl: %1$@ inzendingen · laatst op %2$@
pl: %1$@ wpisy · ostatnie w dniu %2$@
pt: %1$@ registos · último em %2$@
ro: %1$@ intrări · ultima pe %2$@
sk: %1$@ záznamov · naposledy %2$@
sl: %1$@ vnosov · nazadnje %2$@
sv: %1$@ poster · senast den %2$@
zh_hans: %1$@ 条目 · 最后于 %2$@

# %@ entries this month
source: %1$@ entries this month
bg: %1$@ записа този месец
cs: %1$@ záznamů tento měsíc
da: %1$@ poster denne måned
de: %1$@ Einträge in diesem Monat
el: %1$@ καταχωρήσεις αυτόν τον μήνα
es: %1$@ entradas este mes
et: %1$@ kirjet sel kuul
fi: %1$@ merkintää tässä kuussa
fr: %1$@ entrées ce mois-ci
hi: इस माह %1$@ प्रविष्टियाँ
hr: %1$@ unosa ovog mjeseca
hu: %1$@ bejegyzés ebben a hónapban
it: %1$@ voci questo mese
lt: %1$@ įrašų šį mėnesį
lv: %1$@ ieraksti šajā mēnesī
nl: %1$@ inzendingen deze maand
pl: %1$@ wpisów w tym miesiącu
pt: %1$@ registos este mês
ro: %1$@ intrări luna aceasta
sk: %1$@ záznamov tento mesiac
sl: %1$@ vnosov ta mesec
sv: %1$@ poster denna månad
zh_hans: 本月 %1$@ 条目

# accountsPage.actions.addAccount
source: Add account
bg: Добавете акаунт
cs: Přidat účet
da: Tilføj konto
de: Konto hinzufügen
el: Προσθήκη λογαριασμού
es: Agregar cuenta
et: Lisa konto
fi: Lisää tili
fr: Ajouter un compte
hi: खाता जोड़ें
hr: Dodaj račun
hu: Fiók hozzáadása lehetőségre
it: Aggiungi conto
lt: Pridėti paskyrą
lv: Pievienot kontu
nl: Account toevoegen
pl: Dodaj konto
pt: Adicionar conta
ro: Adăugați cont
sk: Pridať účet
sl: Dodaj račun
sv: Lägg till konto
zh_hans: 添加帐户

# accountsPage.allAccounts
source: All accounts
bg: Всички акаунти
cs: Všechny účty
da: Alle konti
de: Alle Konten
el: Όλοι οι λογαριασμοί
es: Todas las cuentas
et: Kõik kontod
fi: Kaikki tilit
fr: Tous les comptes
hi: सभी खाते
hr: Svi računi
hu: Minden fiók
it: Tutti i conti
lt: Visos sąskaitos
lv: Visi konti
nl: Alle rekeningen
pl: Wszystkie konta
pt: Todas as contas
ro: Toate conturile
sk: Všetky účty
sl: Vsi računi
sv: Alla konton
zh_hans: 所有账户

# accountsPage.balanceCaption
source: Current balance
bg: Текущ баланс
cs: Aktuální zůstatek
da: Nuværende saldo
de: Aktueller Kontostand
el: Τρέχον υπόλοιπο
es: Saldo actual
et: Praegune saldo
fi: Nykyinen saldo
fr: Solde courant
hi: वर्तमान शेष
hr: Trenutno stanje
hu: Jelenlegi egyenleg
it: Saldo attuale
lt: Dabartinis balansas
lv: Pašreizējais atlikums
nl: Huidig ​​saldo
pl: Aktualne saldo
pt: Saldo atual
ro: Sold curent
sk: Aktuálny zostatok
sl: Trenutno stanje
sv: Nuvarande saldo
zh_hans: 当前余额

# accountsPage.defaultBadge
source: Default
bg: По подразбиране
cs: Výchozí
da: Misligholdelse
de: Standard
el: Αθέτηση
es: Por defecto
et: Vaikimisi
fi: Oletus
fr: Défaut
hi: गलती करना
hr: Zadano
hu: Alapértelmezett
it: Predefinito
lt: Numatytoji
lv: Noklusējums
nl: Standaard
pl: Domyślny
pt: Predefinida
ro: Implicit
sk: Predvolené
sl: Privzeto
sv: Standard
zh_hans: 默认

# accountsPage.dragHandleAria
source: Drag to reorder account
bg: Плъзнете, за да пренаредите акаунта
cs: Přetažením změníte pořadí účtu
da: Træk for at omarrangere kontoen
de: Ziehen Sie, um das Konto neu anzuordnen
el: Σύρετε για αναδιάταξη λογαριασμού
es: Arrastre para reordenar la cuenta
et: Konto ümberkorraldamiseks lohistage
fi: Järjestä tili uudelleen vetämällä
fr: Faites glisser pour réorganiser le compte
hi: खाते को पुनः व्यवस्थित करने के लिए खींचें
hr: Povucite za promjenu redoslijeda računa
hu: Húzza a fiók átrendezéséhez
it: Trascina per riordinare l'account
lt: Vilkite, kad pertvarkytumėte paskyrą
lv: Velciet, lai pārkārtotu kontu
nl: Sleep om de account opnieuw te ordenen
pl: Przeciągnij, aby zmienić kolejność konta
pt: Arrastar para reordenar conta
ro: Trageți pentru a reordona contul
sk: Presunutím zmeníte poradie účtu
sl: Povlecite, da preuredite račun
sv: Dra för att ordna om kontot
zh_hans: 拖动以重新排序帐户

# accountsPage.dragHint
source: Drag to reorder. The first account is the default.
bg: Плъзнете, за да пренаредите. Първият акаунт е по подразбиране.
cs: Přetažením změníte pořadí. První účet je výchozí.
da: Træk for at omarrangere. Den første konto er standard.
de: Zum Neuanordnen ziehen. Das erste Konto ist das Standardkonto.
el: Σύρετε για αναδιάταξη. Ο πρώτος λογαριασμός είναι ο προεπιλεγμένος.
es: Arrastre para reordenar. La primera cuenta es la predeterminada.
et: Lohistage ümberjärjestamiseks. Esimene konto on vaikekonto.
fi: Järjestä uudelleen vetämällä. Ensimmäinen tili on oletustili.
fr: Faites glisser pour réorganiser. Le premier compte est celui par défaut.
hi: पुन: व्यवस्थित करने के लिए खींचें। पहला खाता डिफ़ॉल्ट है.
hr: Povucite za promjenu redoslijeda. Prvi račun je zadani.
hu: Húzza át az átrendezéshez. Az első fiók az alapértelmezett.
it: Trascina per riordinare. Il primo account è quello predefinito.
lt: Norėdami pertvarkyti, vilkite. Pirmoji paskyra yra numatytoji.
lv: Velciet, lai pārkārtotu. Pirmais konts ir noklusējuma konts.
nl: Sleep om de volgorde te wijzigen. Het eerste account is de standaard.
pl: Przeciągnij, aby zmienić kolejność. Pierwsze konto jest domyślne.
pt: Arraste para reordenar. A primeira conta é a predefinida.
ro: Trageți pentru a reordona. Primul cont este implicit.
sk: Presunutím zmeníte poradie. Prvý účet je predvolený.
sl: Povlecite za prerazporeditev. Prvi račun je privzeti.
sv: Dra för att ändra ordning. Det första kontot är standard.
zh_hans: 拖动以重新排序。第一个帐户是默认帐户。

# accountsPage.empty
source: No accounts yet. Add one above.
bg: Все още няма акаунти. Добавете едно по-горе.
cs: Zatím žádné účty. Přidejte jeden výše.
da: Ingen konti endnu. Tilføj en ovenfor.
de: Noch keine Konten. Fügen Sie oben eines hinzu.
el: Δεν υπάρχουν ακόμη λογαριασμοί. Προσθέστε ένα παραπάνω.
es: Aún no hay cuentas. Agrega uno arriba.
et: Pole veel kontosid. Lisa üks ülalpool.
fi: Ei vielä tilejä. Lisää yksi yläpuolelle.
fr: Aucun compte pour l'instant. Ajoutez-en un ci-dessus.
hi: अभी तक कोई खाता नहीं. ऊपर एक जोड़ें.
hr: Još nema računa. Dodajte jedan iznad.
hu: Még nincsenek fiókok. Adjon hozzá egyet fent.
it: Nessun account ancora. Aggiungine uno sopra.
lt: Dar nėra paskyrų. Pridėkite vieną aukščiau.
lv: Vēl nav kontu. Pievienojiet vienu iepriekš.
nl: Nog geen accounts. Voeg er hierboven één toe.
pl: Nie ma jeszcze kont. Dodaj jeden powyżej.
pt: Ainda sem contas. Adicione uma acima.
ro: Încă nu există conturi. Adăugați unul mai sus.
sk: Zatiaľ žiadne účty. Pridajte jednu vyššie.
sl: Še ni računov. Dodajte eno zgoraj.
sv: Inga konton ännu. Lägg till en ovan.
zh_hans: 还没有账户。上面加一个。

# accountsPage.empty.body
source: Add your bank, cash, savings, or card accounts to track balances.
bg: Добавете вашите банкови, парични, спестовни или картови сметки, за да проследявате салда.
cs: Přidejte své bankovní, hotovostní, spořící nebo kartové účty a sledujte zůstatky.
da: Tilføj dine bank-, kontant-, opsparings- eller kortkonti for at spore saldi.
de: Fügen Sie Ihre Bank-, Bargeld-, Spar- oder Kartenkonten hinzu, um den Kontostand zu verfolgen.
el: Προσθέστε τραπεζικούς λογαριασμούς, μετρητά, ταμιευτήριο ή λογαριασμούς κάρτας για να παρακολουθείτε τα υπόλοιπα.
es: Agregue sus cuentas bancarias, de efectivo, de ahorros o de tarjetas para realizar un seguimiento de los saldos.
et: Saldode jälgimiseks lisage oma panga-, sularaha-, säästu- või kaardikontod.
fi: Lisää pankki-, käteis-, säästö- tai korttitilisi saldon seuraamiseen.
fr: Ajoutez vos comptes bancaires, de trésorerie, d'épargne ou de carte pour suivre les soldes.
hi: शेष राशि ट्रैक करने के लिए अपना बैंक, नकद, बचत या कार्ड खाता जोड़ें।
hr: Dodajte bankovni, gotovinski, štedni ili kartični račun da biste pratili stanja.
hu: Adja hozzá bank-, készpénz-, takarék- vagy kártyaszámláit az egyenlegek nyomon követéséhez.
it: Aggiungi i tuoi conti bancari, contanti, di risparmio o carte per tenere traccia dei saldi.
lt: Norėdami stebėti likučius, pridėkite savo banko, grynųjų pinigų, taupomųjų ar kortelių sąskaitas.
lv: Pievienojiet savus bankas, skaidras naudas, krājkontus vai kartes kontus, lai izsekotu atlikumiem.
nl: Voeg uw bank-, contant geld-, spaar- of kaartrekeningen toe om uw saldo bij te houden.
pl: Dodaj swoje konto bankowe, gotówkowe, oszczędnościowe lub karty, aby śledzić salda.
pt: Adicione as suas contas bancárias, dinheiro, poupanças ou cartões para acompanhar saldos.
ro: Adăugați conturile bancare, de numerar, de economii sau de card pentru a urmări soldurile.
sk: Pridajte svoje bankové, hotovostné, sporiace alebo kartové účty na sledovanie zostatkov.
sl: Dodajte svoje bančne, gotovinske, varčevalne ali kartične račune za spremljanje stanja.
sv: Lägg till dina bank-, kontant-, spar- eller kortkonton för att spåra saldon.
zh_hans: 添加您的银行、现金、储蓄或卡帐户以跟踪余额。

# accountsPage.empty.title
source: No accounts yet
bg: Все още няма акаунти
cs: Zatím žádné účty
da: Ingen konti endnu
de: Noch keine Konten
el: Δεν υπάρχουν ακόμη λογαριασμοί
es: Aún no hay cuentas
et: Pole veel kontosid
fi: Ei vielä tilejä
fr: Aucun compte pour l'instant
hi: अभी तक कोई खाता नहीं
hr: Još nema računa
hu: Még nincsenek fiókok
it: Nessun account ancora
lt: Dar nėra paskyrų
lv: Vēl nav kontu
nl: Nog geen accounts
pl: Nie ma jeszcze kont
pt: Ainda sem contas
ro: Încă nu există conturi
sk: Zatiaľ žiadne účty
sl: Še ni računov
sv: Inga konton ännu
zh_hans: 还没有账户

# accountsPage.form.addTitle
source: New Account
bg: Нов акаунт
cs: Nový účet
da: Ny konto
de: Neues Konto
el: Νέος Λογαριασμός
es: Nueva cuenta
et: Uus konto
fi: Uusi tili
fr: Nouveau compte
hi: नया खाता
hr: Novi račun
hu: Új fiók
it: Nuovo conto
lt: Nauja paskyra
lv: Jauns konts
nl: Nieuw account
pl: Nowe konto
pt: Nova conta
ro: Cont nou
sk: Nový účet
sl: Nov račun
sv: Nytt konto
zh_hans: 新账户

# accountsPage.form.defaultLockedFooter
source: This is your default account. Set another account as default to change it.
bg: Това е вашият акаунт по подразбиране. Задайте друг акаунт по подразбиране, за да го промените.
cs: Toto je váš výchozí účet. Chcete-li jej změnit, nastavte jako výchozí jiný účet.
da: Dette er din standardkonto. Indstil en anden konto som standard for at ændre den.
de: Dies ist Ihr Standardkonto. Legen Sie ein anderes Konto als Standard fest, um es zu ändern.
el: Αυτός είναι ο προεπιλεγμένος λογαριασμός σας. Ορίστε έναν άλλο λογαριασμό ως προεπιλογή για να τον αλλάξετε.
es: Esta es su cuenta predeterminada. Establezca otra cuenta como predeterminada para cambiarla.
et: See on teie vaikekonto. Selle muutmiseks määrake teine ​​konto vaikekontoks.
fi: Tämä on oletustilisi. Aseta toinen tili oletukseksi muuttaaksesi sitä.
fr: Ceci est votre compte par défaut. Définissez un autre compte par défaut pour le modifier.
hi: यह आपका डिफ़ॉल्ट खाता है. इसे बदलने के लिए किसी अन्य खाते को डिफ़ॉल्ट के रूप में सेट करें।
hr: Ovo je vaš zadani račun. Postavite drugi račun kao zadani da biste ga promijenili.
hu: Ez az alapértelmezett fiókod. A módosításhoz állítson be egy másik fiókot alapértelmezettként.
it: Questo è il tuo account predefinito. Imposta un altro account come predefinito per modificarlo.
lt: Tai yra jūsų numatytoji paskyra. Nustatykite kitą paskyrą kaip numatytąją, kad ją pakeistumėte.
lv: Šis ir jūsu noklusējuma konts. Iestatiet citu kontu kā noklusējuma kontu, lai to mainītu.
nl: Dit is uw standaardaccount. Stel een ander account in als standaard om het te wijzigen.
pl: To jest Twoje konto domyślne. Ustaw inne konto jako domyślne, aby je zmienić.
pt: Esta é a sua conta predefinida. Defina outra conta como predefinida para alterar.
ro: Acesta este contul dvs. implicit. Setați alt cont ca implicit pentru a-l schimba.
sk: Toto je váš predvolený účet. Ak ho chcete zmeniť, nastavte ako predvolený iný účet.
sl: To je vaš privzeti račun. Nastavite drug račun kot privzetega, da ga spremenite.
sv: Detta är ditt standardkonto. Ställ in ett annat konto som standard för att ändra det.
zh_hans: 这是您的默认帐户。将另一个帐户设置为默认帐户以进行更改。

# accountsPage.form.editTitle
source: Edit Account
bg: Редактиране на акаунт
cs: Upravit účet
da: Rediger konto
de: Konto bearbeiten
el: Επεξεργασία λογαριασμού
es: Editar cuenta
et: Redigeeri kontot
fi: Muokkaa tiliä
fr: Modifier le compte
hi: खाता संपादित करें
hr: Uredi račun
hu: Fiók szerkesztése
it: Modifica account
lt: Redaguoti paskyrą
lv: Rediģēt kontu
nl: Account bewerken
pl: Edytuj konto
pt: Editar conta
ro: Editați contul
sk: Upraviť účet
sl: Uredi račun
sv: Redigera konto
zh_hans: 编辑帐户

# accountsPage.form.namePlaceholder
source: Account name
bg: Име на акаунта
cs: Název účtu
da: Kontonavn
de: Kontoname
el: Όνομα λογαριασμού
es: Nombre de cuenta
et: Konto nimi
fi: Tilin nimi
fr: Nom du compte
hi: खाता नाम
hr: Naziv računa
hu: Fiók neve
it: Nome utente
lt: Paskyros pavadinimas
lv: Konta nosaukums
nl: Accountnaam
pl: Nazwa konta
pt: Nome da conta
ro: Numele contului
sk: Názov účtu
sl: Ime računa
sv: Kontonamn
zh_hans: 帐户名称

# accountsPage.form.setDefault
source: Set as default
bg: Задайте по подразбиране
cs: Nastavit jako výchozí
da: Indstil som standard
de: Als Standard festlegen
el: Ορισμός ως προεπιλογή
es: Establecer como predeterminado
et: Määra vaikeväärtuseks
fi: Aseta oletukseksi
fr: Définir par défaut
hi: डिफाल्ट के रूप में सेट
hr: Postavi kao zadano
hu: Beállítás alapértelmezettként
it: Imposta come predefinito
lt: Nustatyti kaip numatytąjį
lv: Iestatīt kā noklusējumu
nl: Als standaard instellen
pl: Ustaw jako domyślny
pt: Definir como predefinida
ro: Setați ca implicit
sk: Nastaviť ako predvolené
sl: Nastavi kot privzeto
sv: Ställ in som standard
zh_hans: 设置为默认值

# accountsPage.form.startingBalance
source: Starting balance
bg: Начален баланс
cs: Počáteční rovnováha
da: Start balance
de: Ausgangsbilanz
el: Αρχική ισορροπία
es: Saldo inicial
et: Algbilanss
fi: Aloitussaldo
fr: Solde de départ
hi: शुरुआती संतुलन
hr: Početna ravnoteža
hu: Kezdő mérleg
it: Saldo iniziale
lt: Pradinis balansas
lv: Sākuma bilance
nl: Beginsaldo
pl: Bilans startowy
pt: Saldo inicial
ro: Echilibrul de pornire
sk: Počiatočná rovnováha
sl: Začetno stanje
sv: Startbalans
zh_hans: 起始余额

# accountsPage.listTitle
source: Your accounts
bg: Вашите сметки
cs: Vaše účty
da: Dine konti
de: Ihre Konten
el: Οι λογαριασμοί σας
es: Tus cuentas
et: Teie kontod
fi: Omat tilit
fr: Vos comptes
hi: आपके खाते
hr: Vaši računi
hu: Az Ön fiókjai
it: I tuoi conti
lt: Jūsų sąskaitos
lv: Jūsu konti
nl: Uw rekeningen
pl: Twoje konta
pt: As suas contas
ro: Conturile dvs
sk: Vaše účty
sl: Vaši računi
sv: Dina konton
zh_hans: 您的账户

# accountsPage.subtitle
source: Cash, bank accounts, and cards used across income and expenses.
bg: Парични средства, банкови сметки и карти, използвани за приходи и разходи.
cs: Hotovost, bankovní účty a karty používané napříč příjmy a výdaji.
da: Kontanter, bankkonti og kort brugt på tværs af indtægter og udgifter.
de: Bargeld, Bankkonten und Karten, die für Einnahmen und Ausgaben verwendet werden.
el: Μετρητά, τραπεζικοί λογαριασμοί και κάρτες που χρησιμοποιούνται στα έσοδα και τα έξοδα.
es: Efectivo, cuentas bancarias y tarjetas utilizadas en ingresos y gastos.
et: Sularaha, pangakontod ja kaardid, mida kasutatakse tulude ja kulude katmiseks.
fi: Käteinen, pankkitilit ja kortit, joita käytetään tuloissa ja kuluissa.
fr: Espèces, comptes bancaires et cartes utilisés pour les revenus et les dépenses.
hi: आय और व्यय में उपयोग की जाने वाली नकदी, बैंक खाते और कार्ड।
hr: Gotovina, bankovni računi i kartice koje se koriste za prihode i rashode.
hu: Készpénz, bankszámlák és bevételekhez és kiadásokhoz használt kártyák.
it: Contanti, conti bancari e carte utilizzati per le entrate e le uscite.
lt: Grynieji pinigai, banko sąskaitos ir kortelės, naudojamos pajamoms ir išlaidoms padengti.
lv: Skaidra nauda, ​​bankas konti un kartes, kas tiek izmantotas ienākumu un izdevumu segšanai.
nl: Contant geld, bankrekeningen en kaarten die worden gebruikt voor inkomsten en uitgaven.
pl: Gotówka, rachunki bankowe i karty używane w odniesieniu do dochodów i wydatków.
pt: Dinheiro, contas bancárias e cartões usados em receitas e despesas.
ro: Numerar, conturi bancare și carduri utilizate pentru venituri și cheltuieli.
sk: Hotovosť, bankové účty a karty používané v rámci príjmov a výdavkov.
sl: Gotovina, bančni računi in kartice, ki se uporabljajo za prihodke in odhodke.
sv: Kontanter, bankkonton och kort som används över intäkter och kostnader.
zh_hans: 收入和支出中使用的现金、银行账户和银行卡。

# accountsPage.title
source: Accounts
bg: Сметки
cs: Účty
da: Regnskaber
de: Konten
el: Λογαριασμοί
es: Cuentas
et: Kontod
fi: Tilit
fr: Comptes
hi: हिसाब किताब
hr: Računi
hu: Fiókok
it: Conti
lt: Sąskaitos
lv: Konti
nl: Rekeningen
pl: Konta
pt: Contas
ro: Conturi
sk: účty
sl: Računi
sv: konton
zh_hans: 账户

# appNav.accounts
source: Accounts
bg: Сметки
cs: Účty
da: Regnskaber
de: Konten
el: Λογαριασμοί
es: Cuentas
et: Kontod
fi: Tilit
fr: Comptes
hi: हिसाब किताब
hr: Računi
hu: Fiókok
it: Conti
lt: Sąskaitos
lv: Konti
nl: Rekeningen
pl: Konta
pt: Contas
ro: Conturi
sk: účty
sl: Računi
sv: konton
zh_hans: 账户

# appNav.add
source: Add
bg: Добавете
cs: Přidat
da: Tilføje
de: Hinzufügen
el: Προσθέτω
es: Agregar
et: Lisa
fi: Lisätä
fr: Ajouter
hi: जोड़ना
hr: Dodati
hu: Hozzáadás
it: Aggiungere
lt: Pridėti
lv: Pievienot
nl: Toevoegen
pl: Dodać
pt: Adicionar
ro: Adăuga
sk: Pridať
sl: Dodaj
sv: Tillägga
zh_hans: 添加

# appNav.chatbot
source: Chatbot
bg: Чатбот
et: Vestlusbot
hi: चैटबॉट
pt: Assistente
sl: Klepetalni robot
zh_hans: 聊天机器人

# appNav.expenses
source: Expenses
bg: Разноски
cs: Výdaje
da: Udgifter
de: Kosten
el: Εξοδα
es: Gastos
et: Kulud
fi: Kulut
fr: Dépenses
hi: खर्च
hr: Troškovi
hu: Költségek
it: Spese
lt: Išlaidos
lv: Izdevumi
nl: Uitgaven
pl: Wydatki
pt: Despesas
ro: Cheltuieli
sk: Výdavky
sl: Stroški
sv: Utgifter
zh_hans: 开支

# appNav.income
source: Income
bg: доходи
cs: Příjem
da: Indkomst
de: Einkommen
el: Εισόδημα
es: Ingreso
et: Sissetulekud
fi: Tulot
fr: Revenu
hi: आय
hr: Prihod
hu: Jövedelem
it: Reddito
lt: Pajamos
lv: Ienākumi
nl: Inkomen
pl: Dochód
pt: Receitas
ro: Venituri
sk: príjem
sl: dohodek
sv: Inkomst
zh_hans: 收入

# appNav.logout
source: Logout
bg: Изход
cs: Odhlášení
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
et: Väljalogimine
fi: Kirjaudu ulos
fr: Déconnexion
hi: लॉग आउट
hr: Odjava
hu: Kijelentkezés
it: Esci
lt: Atsijungti
lv: Atteikties
nl: Uitloggen
pl: Wyloguj się
pt: Terminar sessão
ro: Deconectare
sk: Odhlásiť sa
sl: Odjava
sv: Utloggning
zh_hans: 退出

# appNav.overview
source: Overview
bg: Преглед
cs: Přehled
da: Oversigt
de: Überblick
el: Επισκόπηση
es: Descripción general
et: Ülevaade
fi: Yleiskatsaus
fr: Aperçu
hi: सिंहावलोकन
hr: Pregled
hu: Áttekintés
it: Panoramica
lt: Apžvalga
lv: Pārskats
nl: Overzicht
pl: Przegląd
pt: Resumo
ro: Prezentare generală
sk: Prehľad
sl: Pregled
sv: Översikt
zh_hans: 概述

# appNav.settingsMenu
source: Settings and account
bg: Настройки и акаунт
cs: Nastavení a účet
da: Indstillinger og konto
de: Einstellungen und Konto
el: Ρυθμίσεις και λογαριασμός
es: Configuraciones y cuenta
et: Seaded ja konto
fi: Asetukset ja tili
fr: Paramètres et compte
hi: सेटिंग्स और खाता
hr: Postavke i račun
hu: Beállítások és fiók
it: Impostazioni e account
lt: Nustatymai ir paskyra
lv: Iestatījumi un konts
nl: Instellingen en account
pl: Ustawienia i konto
pt: Definições e conta
ro: Setări și cont
sk: Nastavenia a účet
sl: Nastavitve in račun
sv: Inställningar och konto
zh_hans: 设置和帐户

# appNav.stats
source: Stats
bg: статистика
cs: Statistiky
da: Statistik
de: Statistiken
el: Στατιστικά στοιχεία
es: Estadísticas
et: Statistika
fi: Tilastot
fr: Statistiques
hi: आँकड़े
hr: Statistika
hu: Statisztika
it: Statistiche
lt: Statistika
lv: Statistika
nl: Statistieken
pl: Statystyki
pt: Estatísticas
ro: Statistici
sk: Štatistiky
sl: Statistika
sv: Statistik
zh_hans: 统计数据

# auth.deleteAccount.confirmAction
source: Delete account
bg: Изтриване на акаунт
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
et: Kustuta konto
fi: Poista tili
fr: Supprimer le compte
hi: खाता हटा दो
hr: Izbriši račun
hu: Fiók törlése
it: Elimina account
lt: Ištrinti paskyrą
lv: Dzēst kontu
nl: Account verwijderen
pl: Usuń konto
pt: Excluir conta
ro: Ștergeți contul
sk: Odstrániť účet
sl: Izbriši račun
sv: Ta bort konto
zh_hans: 删除帐户

# auth.deleteAccount.confirmBody
source: This permanently deletes your Money Plan account, all expenses, income, accounts, and categories. This cannot be undone.
bg: Това изтрива за постоянно вашия акаунт в Money Plan, всички разходи, приходи, акаунти и категории. Това не може да бъде отменено.
cs: Tím se trvale odstraní váš účet Money Plan, všechny výdaje, příjmy, účty a kategorie. Toto nelze vrátit zpět.
da: Dette sletter permanent din Money Plan-konto, alle udgifter, indtægter, konti og kategorier. Dette kan ikke fortrydes.
de: Dadurch werden Ihr Money Plan-Konto sowie alle Ausgaben, Einnahmen, Konten und Kategorien dauerhaft gelöscht. Dies kann nicht rückgängig gemacht werden.
el: Αυτό διαγράφει οριστικά τον λογαριασμό σας στο Money Plan, όλα τα έξοδα, τα έσοδα, τους λογαριασμούς και τις κατηγορίες. Αυτό δεν μπορεί να αναιρεθεί.
es: Esto elimina permanentemente su cuenta de Money Plan, todos los gastos, ingresos, cuentas y categorías. Esto no se puede deshacer.
et: See kustutab jäädavalt teie rahaplaani konto, kõik kulud, tulud, kontod ja kategooriad. Seda ei saa tagasi võtta.
fi: Tämä poistaa pysyvästi Money Plan -tilisi, kaikki kulut, tulot, tilit ja luokat. Tätä ei voi kumota.
fr: Cela supprime définitivement votre compte Money Plan, toutes les dépenses, revenus, comptes et catégories. Cela ne peut pas être annulé.
hi: यह आपके मनी प्लान खाते, सभी खर्चों, आय, खातों और श्रेणियों को स्थायी रूप से हटा देता है। इसे असंपादित नहीं किया जा सकता है।
hr: Ovo trajno briše vaš račun Money Plana, sve troškove, prihode, račune i kategorije. Ovo se ne može poništiti.
hu: Ezzel véglegesen törli Money Plan-fiókját, minden kiadást, bevételt, számlát és kategóriát. Ezt nem lehet visszavonni.
it: Ciò eliminerà permanentemente il tuo account Money Plan, tutte le spese, le entrate, i conti e le categorie. Questa operazione non può essere annullata.
lt: Tai visam laikui ištrins jūsų Pinigų plano paskyrą, visas išlaidas, pajamas, sąskaitas ir kategorijas. To negalima anuliuoti.
lv: Tādējādi tiek neatgriezeniski izdzēsts jūsu naudas plāna konts, visi izdevumi, ienākumi, konti un kategorijas. Šo darbību nevar atsaukt.
nl: Hiermee worden uw Money Plan-account, alle uitgaven, inkomsten, accounts en categorieën permanent verwijderd. Dit kan niet ongedaan worden gemaakt.
pl: Spowoduje to trwałe usunięcie Twojego konta Money Plan, wszystkich wydatków, dochodów, kont i kategorii. Tego nie można cofnąć.
pt: Isso exclui permanentemente sua conta Money Plan, todas as despesas, receitas, contas e categorias. Não dá para desfazer.
ro: Acest lucru șterge definitiv contul dvs. de Money Plan, toate cheltuielile, veniturile, conturile și categoriile. Acest lucru nu poate fi anulat.
sk: Toto natrvalo odstráni váš účet Money Plan, všetky výdavky, príjmy, účty a kategórie. Toto sa nedá vrátiť späť.
sl: S tem trajno izbrišete svoj račun denarnega načrta, vse stroške, prihodke, račune in kategorije. Tega ni mogoče razveljaviti.
sv: Detta tar permanent bort ditt Money Plan-konto, alla utgifter, inkomster, konton och kategorier. Detta kan inte ångras.
zh_hans: 这将永久删除您的理财计划帐户、所有费用、收入、帐户和类别。此操作无法撤消。
